[

  {
    "titulo": "Tratamientos de cara",
    "texto": "Cuidados especializados que revitalizan la piel, suavizan líneas de expresión y realzan los rasgos faciales, brindando un aspecto fresco y natural.",
    "srcfija": "/",
    "tratamientos": [



      {
        "id": "rinomodelacion",
        "titulo": "Rinomodelación",
        "subtitulo": "Moldea la nariz sin cirugía con rellenos dérmicos.",
        "descripcion": "La rinomodelación es un tratamiento estético no quirúrgico para corregir pequeños defectos en el dorso, punta o ángulo nasolabial de la nariz, utilizando materiales de relleno como ácido hialurónico o hidroxiapatita cálcica. Es ideal para quienes no desean someterse a cirugía o quienes tienen pequeñas imperfecciones tras una rinoplastia previa.",
        "beneficios": [
          "Corregir pequeños defectos en la nariz sin cirugía.",
          "Ideal para quienes desean evitar la rinoplastia.",
          "Resultados naturales y temporales."
        ],
        "procedimiento": "Se realiza con anestesia local y productos de relleno, a veces acompañados de hilos.",
        "precio": "Desde $1,000",
        "img":"images/cara/rinomodelacion.png",
        "relacionados":[]
      },



      {
        "id": "labios",
        "titulo": "Tratamiento de Labios",
        "subtitulo": "Define, hidrata y da volumen con ácido hialurónico.",
        "descripcion": "El tratamiento de embellecimiento de labios busca mejorar la armonía facial, adaptándose a las necesidades de cada paciente. Se puede abordar la hidratación, perfilado, voluminización, tratamiento de código de barras, y la corrección de la comisura de los labios, usando ácido hialurónico.",
        "beneficios": [
          "Mejora la armonía de los labios.",
          "Tratamiento de hidratación, voluminización y perfilado.",
          "Resultados naturales y personalizados."
        ],
        "procedimiento": "Se puede realizar con anestesia tópica o troncular.",
        "precio": "Desde $500",
        "img":"images/cara/labios.png",
        "relacionados":[ ]
      },
      {
        "id": "orejas-bolsas",
        "titulo": "Ojeras y Bolsas",
        "subtitulo": "Reduce signos de fatiga y rejuvenece la mirada.",
        "descripcion": "Las ojeras y bolsas son preocupaciones comunes en medicina estética, causadas por factores como falta de sueño, malos hábitos, alergias, envejecimiento y, principalmente, genética. La piel de los párpados es muy fina, por lo que requiere un cuidado especial con cosméticos adecuados.",
        "beneficios": [
          "Reduce la apariencia de ojeras y bolsas.",
          "Mejora el aspecto general de la zona ocular.",
          "Previene la aparición de nuevas bolsas."
        ],
        "procedimiento": "Se utiliza cosmética adecuada, carboxiterapia, ácido hialurónico, entre otros tratamientos.",
        "precio": "Desde $400",
        "img":"images/cara/ojerasbolsas.png",
        "relacionados":[ ]
      },
      {
        "id": "pomulos-menton",
        "titulo": "Pómulos y Mentón",
        "subtitulo": "Realza los rasgos faciales con volumen y definición.",
        "descripcion": "El aumento de pómulos y mentón es común en los tratamientos estéticos faciales, indicados para mejorar la proyección y el volumen, así como tratar la flacidez facial y los surcos nasogenianos.",
        "beneficios": [
          "Mejora la proyección de los pómulos y mentón.",
          "Combate la flacidez facial.",
          "Resulta en una apariencia más juvenil y equilibrada."
        ],
        "procedimiento": "Se utiliza ácido hialurónico, hidroxiapatita cálcica o prótesis malas.",
        "precio": "Desde $600",
        "img":"images/cara/pomulosmenton.png",
        "relacionados":[ ]
      },
      {
        "id": "vitaminas-faciales",
        "titulo": "Vitaminas Faciales",
        "subtitulo": "Revitaliza tu piel con hidratación y luminosidad.",
        "descripcion": "El tratamiento de vitaminas faciales utiliza una fórmula avanzada basada en péptidos y 53 ingredientes activos para estimular el crecimiento epidérmico y mejorar la elasticidad de la piel. Su combinación de ingredientes revitaliza la piel, incrementa su resplandor, hidratación y elasticidad, y reduce arrugas y líneas de expresión.",
        "beneficios": [
          "Estimula el crecimiento epidérmico.",
          "Aumenta la hidratación y el tono de piel.",
          "Reduce arrugas y líneas de expresión."
        ],
        "procedimiento": "Se realiza con mesoterapia bajo anestesia tópica.",
        "precio": "135€ por sesión",
        "img":"images/cara/vitaminasfaciales.png",
        "relacionados":[ ]
      },
      {
        "id": "revitalizacion-dermica",
        "titulo": "Revitalización Dérmica",
        "subtitulo": "Hidrata y redensifica la piel para un efecto rejuvenecedor.",
        "descripcion": "La revitalización dérmica es un tratamiento de biorevitalización que mejora la apariencia de pieles fatigadas, opacas o faltas de firmeza, alisando arrugas superficiales y redensificando la dermis. Estimula la producción de colágeno y elastina, proporcionando mayor luminosidad y firmeza a la piel.",
        "beneficios": [
          "Hidratación, elasticidad, luminosidad y firmeza.",
          "Bioestimula la producción de colágeno y elastina."
        ],
        "procedimiento": "Se utiliza un vial de FILORGA® NCTF 135HA, que combina ácido hialurónico y un cóctel de vitaminas, aminoácidos, minerales, ácidos nucleicos y coenzimas.",
        "precio": "195€ por sesión",
        "img":"images/cara/revitalizaciondermica.png",
        "relacionados":[ ]
      },
      {
        "id": "bionutrilift",
        "titulo": "Bionutrilift",
        "subtitulo": "Bioestimulación para un lifting facial sin cirugía.",
        "descripcion": "Bionutrilift es un tratamiento de rejuvenecimiento facial que combina ácido hialurónico reticulado con un compuesto llamado New Cellular – Bionutrición, que contiene 54 propiedades revitalizadoras. Este tratamiento bioestimula la piel para generar colágeno y elastina de manera natural, logrando un efecto lifting sin cirugía.",
        "beneficios": [
          "Hidrata la piel y mejora la luminosidad.",
          "Combate el fotoenvejecimiento y la flacidez moderada.",
          "Previene los primeros signos de envejecimiento."
        ],
        "procedimiento": "En la primera sesión, se combina 1 vial de ácido hialurónico de baja reticulación con 1 ampolla de NCTF, un complemento polirevitalizante que incluye vitaminas, enzimas, minerales y antioxidantes.",
        "precio": "350€ por sesión",
        "img":"images/cara/bionutrilift.png",
        "relacionados":[ ]
      },
      {
        "id": "hidrobooster-dorothy",
        "titulo": "Hidrobooster Dorothy",
        "subtitulo": "Hidratación profunda para una piel luminosa y firme.",
        "descripcion": "El Hidrobooster Dorothy es un tratamiento de última generación que proporciona hidratación profunda y redensificación de la piel, logrando un efecto luminoso y fresco conocido como 'Glow-Dewy'.",
        "beneficios": [
          "Mejora la tersura, luminosidad e hidratación de la piel.",
          "Rejuvenecimiento cutáneo, especialmente para mujeres peri y postmenopáusicas.",
          "Previene y trata signos de fotoenvejecimiento."
        ],
        "procedimiento": "Se realiza con un ácido hialurónico reticulado de alta calidad, con resultados duraderos de aproximadamente 4 meses.",
        "precio": "300€ por sesión",
        "img":"images/cara/dorothy.png",
        "relacionados":[]
      },
      {
        "id": "armonización-facial",
        "titulo": "Armonización Facial",
        "subtitulo": "Equilibra y resalta los rasgos de manera natural.",
        "descripcion": "La armonización facial es un conjunto de tratamientos estéticos no invasivos que buscan equilibrar y embellecer el rostro mediante la aplicación de rellenos dérmicos con ácido hialurónico, adaptados a las necesidades específicas de cada paciente.",
        "beneficios": [
          "Mejora las proporciones faciales y resalta los rasgos.",
          "Busca una apariencia equilibrada, armoniosa y natural."
        ],
        "procedimiento": "Uso combinado de cánula y aguja, según la zona a tratar.",
        "precio": "Determinado por valoración previa",
        "img":"images/cara/armonizacionfacial.png",
        "relacionados":[]
      },
      {
        "id": "peeling",
        "titulo": "Peeling",
        "subtitulo": "Exfolia y renueva la piel para mejorar su textura.",
        "descripcion": "El peeling es un tratamiento que aplica productos químicos en la piel para eliminar capas superficiales o medias, promoviendo la regeneración celular y estimulando la producción de colágeno. El resultado es una piel más suave, uniforme y tersa.",
        "beneficios": [
          "Renueva las capas de la piel.",
          "Mejora la textura, suavidad y uniformidad.",
          "Estimula la producción de colágeno."
        ],
        "procedimiento": "Se realiza con ácido tranexámico, mandélico, azelaico, glicólico, o productos especializados.",
        "precio": "85€ por sesión",
        "img":"images/cara/peeling.png",
        "relacionados":[ ]
      },
      {
        "id": "cuello-escote",
        "titulo": "Tratamiento de Cuello y Escote",
        "subtitulo": "Hidratación y firmeza con ácido hialurónico avanzado.",
        "descripcion": "Este tratamiento utiliza Profhilo o Revok 50, ácidos hialurónicos avanzados que estimulan la producción de colágeno y elastina, mejorando la firmeza y elasticidad de la piel.",
        "beneficios": [
          "Rehidratación y luminosidad de la piel.",
          "Reducción de líneas superficiales.",
          "Tonificación y firmeza."
        ],
        "procedimiento": "Sesiones necesarias: 2, con un mes de intervalo.",
        "precio": "275€ por sesión",
        "img":"images/cara/cuelloescote.png",
        "relacionados":[ ]
      },
      {
        "id": "acido-hialuronico",
        "titulo": "Tratamiento con Ácido Hialurónico",
        "subtitulo": "",
        "descripcion": "El ácido hialurónico aporta hidratación profunda a la piel y permite moldear zonas del rostro de forma armónica y natural, previa valoración personalizada.",
        "beneficios": [
          "Hidratación profunda y moldeado de zonas faciales.",
          "Resultados naturales y armónicos."
        ],
        "procedimiento": "Técnica mixta de cánula y aguja según la zona a tratar.",
        "precio": "Valoración personalizada",
        "img":"images/cara/acidohialuronico.png",
        "relacionados":[]
      }

    ]}

   
  ]